export const servicesData = [
  {
    id: 1,
    name: "Хатна амалиёти",
    icon: "scissors",
    description: "🩸 Қонсиз, оғриқларсиз хатна амалиёти",
  },
  {
    id: 2,
    name: "Онлайн консультация",
    icon: "beard",
    description: "💬 Онлайн консультация с врачом",
  },
  {
    id: 3,
    name: "Послеоперационное наблюдение",
    icon: "razor",
    description: "🏥 Контроль после процедуры",
  },
];

export const galleryServices = [
  { id: 1, label: "Хатна амалиёти" },
  { id: 2, label: "Консультация" },
  { id: 3, label: "Медицинский центр" },
];
